/* Localized versions of Info.plist keys */

CFBundleName = "Java Embedding Plugin";
CFBundleShortVersionString = "Java Embedding Plugin version 0.9.7.1";
CFBundleGetInfoString = "Java Embedding Plugin version 0.9.7.1, Copyright (c) 2009 Steven Michaud.";
NSHumanReadableCopyright = "Copyright (c) 2009 Steven Michaud.";
